package uz.texnopos.mytaxi.data.static

import uz.texnopos.mytaxi.data.model.Trip

val trips= listOf(
    Trip("6 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","21:36",12900,1),
    Trip("6 Июля, Вторник","Яшнабадский район, улица Sharof Rashidov, Ташкент","Юнусабадский район, м-в юнусабад-19, ул. дехканабад, 17","19:24",14800,2),
    Trip("6 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","10:42",32400,3),
    Trip("5 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","21:36",12980,2),
    Trip("5 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","21:36",12980,1),
    Trip("5 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","21:36",12980,2),
    Trip("4 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","21:36",12980,3),
    Trip("4 Июля, Вторник","улица Sharof Rashidov, Ташкент","5a улица Асадуллы Ходжаева","21:36",12980,2),
)